[{"ID":"ID","Setor":"Setor","Tags":"Tags","Pergunta":"Pergunta","Resposta":"Sugestão de resposta. Para validação","Obs.":"Obs.","Links LP":"Links LP"},{"ID":1,"Setor":"App","Tags":"App","Pergunta":"Quando o aplicativo Smart Fit estará disponível para os clientes Just Fit?","Resposta":"Na primeira visita a uma unidade Smart Fit, clientes Just Fit precisarão atualizar algumas infoormações  e terão acesso total à academia e ao Smart Fit App. Assim, toda sua rotina fitness estará na palma da sua mão! Dentro do app, você encontrará os vídeos com demonstração dos exercícios das suas séries personalizadas e todas as aulas online do Smart Fit GO, uma plataforma de treinos gravados e ao vivo para fazer quando e onde quiser. Mais: no app, você também pode reservar seu horário da academia.\r\n\r\nPara aproveitar tudo isso é só fazer o download do aplicativo Smart Fit na Play Store ou no App Store e testar todos os recursos, você vai se surpreender!","Links LP":"SF GO: https://www.smartfit-go.com/; Play Store: https://play.google.com/store/apps/details?id=com.eokoe.smartfitcoach&hl=pt_BR&gl=US; App Store: https://apps.apple.com/br/app/smart-fit-app/id1308265270"},{"ID":2,"Setor":"App","Tags":"App, Treino","Pergunta":"Onde encontro meu treino?","Resposta":"Fale com um dos nossos professores na unidade que frequenta e solicite um treino. Ele montará o treino de acordo com o seu objetivo, que poderá ser acessado via Smart Fit App.","Links LP":"SF GO: https://www.smartfit-go.com"},{"ID":3,"Setor":"App","Tags":"App, Treino","Pergunta":"Como faço para trocar meu treino?","Resposta":"Fale com um dos nossos professores na unidade que frequenta e solicite um novo treino. Ele atualizará seu treino de acordo com o seu objetivo, que poderá ser acessado via Smart Fit App.","Links LP":"SF GO: https://www.smartfit-go.com"},{"ID":4,"Setor":"Benefícios","Tags":"Benefícios","Pergunta":"Como ficará o benefício Just & Você?","Resposta":"Com a migração das academias, o benefício Just & Você deixará de existir. Mas, você poderá utilizar todos os benefícios de quem é cliente Smart Fit como, por exemplo, o Smart Fit GO, que é a plataforma de treinos online – gravados e ao vivo. São mais de 400 de opções de treinos à distância para você se exercitar quando e onde quiser. Exclusivos para clientes ativos da Smart Fit. ","Links LP":"SF GO: https://www.smartfit-go.com"},{"ID":5,"Setor":"Benefícios","Tags":"Benefícios","Pergunta":"Clientes com voucher de desconto, ainda continuarão usando o benefício?","Resposta":"Sim, todos os descontos serão mantidos."},{"ID":6,"Setor":"Benefícios","Tags":"Benefícios","Pergunta":"Como ficam osclientes que possuem créditos ou descontos por conta dos dois períodos que fechamos?","Resposta":"Os créditos e descontos referentes ao período de fechamento serão mantidos também para Smart Fit conforme as condições já negociadas e serão feitos de maneira automática."},{"ID":7,"Setor":"COVID19","Tags":"COVID19","Pergunta":"Maiores de 60 anos podem frequentar as academias, de acordo com as medidas preventivas de COVID?","Resposta":"Em alguns locais, há decretos que não permitem que pessoas com 60 anos ou mais frequentem a academia, por serem do grupo de risco para a COVID-19. Por isso, antes de qualquer coisa, consulte as normas dos órgãos públicos da sua cidade. Caso o seu município permita que você treine e você queira voltar a frequentar a academia, basta acessar o Espaço do Cliente e fazer o descongelamento do seu plano. Não se esqueça: com o plano ativo, você ainda tem acesso liberado ao Smart Fit GO, nossa plataforma de treinos à distância para você cuidar da sua saúde também em casa.","Links LP":"Espaço do Cliente: https://www.smartfit.com.br/person_sessions/new SF GO: https://www.smartfit-go.com"},{"ID":8,"Setor":"COVID19","Tags":"COVID19, Agendamento","Pergunta":"Como faço para agendar um horário de treino?","Resposta":"Você receberá informações no seu e-mail durante todo o processo de migração das unidades Just Fit. Teremos dois caminhos possíveis (fique atento a qual situação você se encaixa): 1. Se a sua unidade já migrou para Smart Fit, você pode agendar pelo Smart Fit App ou pelo área Reservas. 2. Se a sua unidade ainda é Just Fit, você deve fazer o agendamento pelo site.","Links LP":"Reservas: https://www.smartfit.com.br/reservas Site JF: https://fale.justfit.com.br/agenda/login"},{"ID":9,"Setor":"COVID19","Tags":"COVID19, Agendamento","Pergunta":"Meu convidado precisa agendar um horário?","Resposta":"Não é necessário agendamento do convidado, porém a entrada está condicionada ao limite de capacidade estabelecido pelos protocolos municipais contra a COVID19."},{"ID":10,"Setor":"COVID19","Tags":"COVID19","Pergunta":"Posso trancar/congelar meu plano?","Resposta":"O congelamento da mensalidade é uma opção em tempos de pandemia, caso ainda não se sinta seguro em voltar a treinar nas unidades.\r\nVocê pode solicitar o congelamento da mensalidade diretamente no Espaço do Cliente no site da Smart Fit. Basta ir em \"Meu Plano\" e depois em \"Congelamento\", selecionar o motivo, e pronto, sua mensalidade estará congelada! Lembre-se de que o período de congelamento é válido por 15 dias a partir da data que você efetiva a solicitação. Após esse período, caso ainda queira manter a mensalidade congelada, é necessário refazer o mesmo procedimento. Se ele não for realizado, sua mensalidade ficará ativa novamente e você poderá voltar a frequentar a academia reservando um horário para treinar.\r\nQuando congelado, você também fica sem acesso ao aplicativo Smart Fit GO, ok?!","Links LP":"Espaço do Cliente: https://www.smartfit.com.br/person_sessions/new SF GO: https://www.smartfit-go.com"},{"ID":11,"Setor":"COVID19","Tags":"COVID19","Pergunta":"O procedimento de higienização será igual ao da Just Fit?","Resposta":"Para que você possa treinar com tranquilidade e sem preocupações, implementamos protocolos de segurança da rede Smart Fit e as orientações determinadas no manual de segurança da Associação Brasileira das Academias (Normas da ACAD) – chancelado por profissionais doutoras da Escola de Enfermagem da Universidade de São Paulo (USP) – para prevenir a disseminação do novo coronavírus nas academias. \r\n \r\nMas é importante que todos façam a sua parte. Por isso, além de todas as medidas de segurança e prevenção, pedimos que os clientes higienizem os equipamentos antes e depois do uso; sempre que possível, lavem bem as mãos e usem a máscara durante todo o tempo de permanência na unidade.\r\n \r\nLembrando que: é obrigatório o uso de máscaras faciais por todos os clientes e colaboradores – os clientes que desejarem fazer o uso de face shield devem utilizar a proteção sempre em conjunto com a máscara;\r\nA máscara deve cobrir totalmente sua boca e o nariz, estando bem ajustada ao rosto e sem deixar espaço nas laterais;\r\nTodos os clientes devem reservar o seu treino para o nosso controle de quantidade de pessoas por hora nas academias;\r\nVocê pode acompanhar os horários de funcionamento da sua Smart Fit em smartfit.com.br/unidades\r\nReforçamos também que durante os treinos reduzimos a quantidade de equipamentos com limite de pessoas respeitando o distanciamento mínimo e com acesso a materiais de higienização em toda a academia, visando a segurança e seguindo as principais tratativas dos decretos da saúde. \r\n\r\nO procedimento completo de higienização leva aproximadamente 30 minutos e será realizado, pelo menos, duas vezes por dia. Lembre-se que estamos juntos no combate à COVID-19, por isso higienize os equipamentos antes e depois do uso, use álcool em gel e, sempre que possível, lave bem as mãos."},{"ID":12,"Setor":"Estrutura","Tags":"Estrutura","Pergunta":"As unidades permanecerão com acesso Wi-Fi?","Resposta":"Com a migração das academias, não teremos a opção do Wi-Fi, mas o aplicativo da Smart Fit funciona no modo offline. Seu treino está garantido!"},{"ID":13,"Setor":"Financeiro","Tags":"Financeiro","Pergunta":"Já paguei minha anuidade Just Fit, e agora?","Resposta":"Os termos dos acordos realizados entre você e a Just Fit serão mantidos."},{"ID":14,"Setor":"Financeiro","Tags":"Financeiro","Pergunta":"Como será meu pagamento a partir de agora?","Resposta":"Não se preocupe, seus pagamentos irão continuar da mesma forma. Apenas pagamentos em débito automático no Banco do Brasil precisarão ser alterados para outra forma de pagamento."},{"ID":15,"Setor":"Financeiro","Tags":"Financeiro","Pergunta":"O valor da manutenção anual irá mudar?","Resposta":"Para os contratos vigentes, as manutenções permanecem nas mesmas condições já adquiridas. Para renovações, seguirão condições vigentes da Smart Fit."},{"ID":16,"Setor":"Financeiro","Tags":"Financeiro","Pergunta":"O valor do meu plano irá mudar?","Resposta":"Os termos e valores contratados por você na Just Fit serão mantidos, portanto o valor do seu plano continua o mesmo. Apenas os clientes que eventualmente pagam valores acima do teto praticado pela Smart Fit terão os valores dos planos ajustados."},{"ID":17,"Setor":"Gympass","Tags":"Planos, Gympass","Pergunta":"Sou cliente Gympass, vou poder continuar utilizando as academias?","Resposta":"A Smart Fit não possui parceria com o Gympass, mas fique tranquilo! Durante o período de migração, você poderá experimentar os serviços das unidades Just Fit convertidas a Smart Fit. Caso sua empresa ainda não seja parceira TotalPass, faça a indicação por esse link  e nosso time entrará em contato com o RH da empresa.","Links LP":"Total Pass: https://go.totalpass.com.br/filtro-empresas "},{"ID":18,"Setor":"Migração","Tags":"Migração","Pergunta":"Quando a minha academia Just Fit vai migrar para Smart Fit?","Resposta":"Os clientes serão comunicados por email sobre migração de cada unidade."},{"ID":19,"Setor":"Migração","Tags":"Migração","Pergunta":"Os clientes da Smart Fit poderão utilizar as academias Just Fit?","Resposta":"As academias Just Fit serão convertidas gradualmente para a marca Smart Fit. Assim que houver a mudança, todos os clientes Black poderão utilizar essas academias."},{"ID":20,"Setor":"Planos","Tags":"Planos, Corporativo","Pergunta":"Meu plano corporativo vai continuar a valer na Smart Fit?","Resposta":"A Smart Fit não possuí as mesmas parcerias corporativas da Just Fit, mas fique tranquilo! Durante o período de migração você poderá experimentar os serviços das unidades convertidas a Smart Fit mediante a apresentação de algumas informações que serão solicitadas na recepção da unidade. Caso sua empresa ainda não seja parceira TotalPass, faça a indicação por esse link a seguir e nosso time entrará em contato com o RH da empresa.","Links LP":"Total Pass: https://go.totalpass.com.br/filtro-empresas "},{"ID":21,"Setor":"Planos","Tags":"Planos, Corporativo","Pergunta":"Serão aceitas as mesmas empresas no corporativo?","Resposta":"As parcerias coorporativas serão analisadas pelo nosso time e reestabelecidas dentro das melhores condições possíveis, equanto isso não se preocupe! Se você é um cliente de plano corporativo poderá experimentar os serviços das unidades convertidas a Smart Fit durante o período de migração, basta apresentar algumas informações que serão solicitadas na recepção da unidade. Caso sua empresa ainda não seja parceira TotalPass, faça a indicação por esse link a seguir e nosso time entrará em contato com o RH da empresa.","Links LP":"Total Pass: https://go.totalpass.com.br/filtro-empresas "},{"ID":22,"Setor":"Planos","Tags":"Planos, FitPlus","Pergunta":"Clientes Fit Plus podem frequentar as unidades Smart Fit?","Resposta":"Os clientes Fit Plus passarão a ser plano Black, portanto poderão frequentar as unidades Smart Fit além de terem também todos os benefícios do plano."},{"ID":23,"Setor":"Planos","Tags":"Planos, Personal","Pergunta":"Posso continuar treinando com o meu Personal?","Resposta":"Claro que sim! Mas antes, o seu personal trainer precisa conversar com o líder da unidade de seu interesse para ter o plano de Personal Trainer da Smart Fit."},{"ID":24,"Setor":"Planos","Tags":"Planos, Personal","Pergunta":"Os valores dos planos de personal permanecerão os mesmos?","Resposta":"Não. Algumas coondições poderão ser ajustadas de acordo com os processos da Smart Fit. Os detalhes podem ser esclarecidos com o líder da unidade."},{"ID":25,"Setor":"Planos","Tags":"Planos, Just, FitPLus","Pergunta":"Qual será meu novo plano na Smart Fit?","Resposta":"O plano Just e o plano Fit correspondem ao plano Smart, e o plano Fit Plus corresponde ao plano Black. Você pode conferir o detalhe de cada um dos planos aqui.","Links LP":"Link Planos: https://www.smartfit.com.br/planos"},{"ID":26,"Setor":"Planos","Tags":"Planos, FitPlus","Pergunta":"Tenho o plano FITPLUS, posso utilizar as academias Just Fit que migraram para Smart Fit?","Resposta":"Sim, clientes Fit Plus têm o mesmo benefício do plano Black."},{"ID":27,"Setor":"Planos","Tags":"Planos","Pergunta":"Quais benefícios teremos nos planos?","Resposta":"Plano Smart: Treine o quanto quiser na sua unidade, sem taxa de cancelamento.\r\nAulas de Ginástica\r\nÁrea de musculação e aeróbicos\r\nSem taxa de cancelamento\r\nSmart Fit GO (plataforma de treinos à distância)\r\nAcesso ilimitado a todas áreas da academia\r\n\r\nPlano Black: Treine em qualquer unidade Smart Fit na América Latina.\r\nAulas de Ginástica\r\n1 mês para presentear alguém\r\nÁrea de musculação e aeróbicos\r\nCadeira de massagem\r\nAcesso ilimitado às demais unidades da rede**\r\nLeve amigos para treinar com você\r\nSmart Fit GO (plataforma de treinos à distância)\r\nAcesso ilimitado a todas áreas da academia"},{"ID":28,"Setor":"Planos","Tags":"Planos","Pergunta":"Clientes FITPLUS poderão levar convidados?","Resposta":"Sim. Clientes Fit Plus terão os mesmos benefícios do plano Black."},{"ID":29,"Setor":"Planos","Tags":"Planos","Pergunta":"Sou cliente Just Fit, tenho que cadastrar uma nova biometria?","Resposta":"Sim. Na primeira vez que visitar a unidade Smart Fit da sua escolha, você poderá cadastrar sua biometria para ter acesso à unidade."},{"ID":30,"Setor":"Planos","Tags":"Contrato","Pergunta":"Tenho que assinar um novo plano de adesão?","Resposta":"Não precisa! Mas nós vamos pedir pra você atualiza algumas informações como foto e biometria pra você poder acessar a unidade. E não se preocupe, o valor do seu plano continuará o mesmo!"},{"ID":31,"Setor":"Planos","Tags":"Contrato","Pergunta":"Fiz um cadastro na Just Fit há pouco tempo, já sou cliente Smart Fit?","Resposta":"Sim, todos os clientes Just Fit migrarão para Smart Fit."},{"ID":32,"Setor":"Planos","Tags":"Contrato","Pergunta":"Os contratos serão alterados?","Resposta":"Sim. Na sua primeira visita a unidade Smart Fit será necessário assinar o novo termo de adesão com as condições contratuais e normar de uso da Smart Fit."},{"ID":33,"Setor":"Planos","Tags":"App/Treino","Pergunta":"Sou cliente Just Fit, como faço para cancelar o plano?","Resposta":"Para cancelar o seu plano, você pode ir pessoalmente na recepção de qualquer unidade Smart Fit e fazer a sua solicitação. Lembre-se: o cancelamento deve ser feito com antecedência de 30 dias da próxima data de vencimento. Em alguns estados, o prazo para cancelamento pode ser diferente, por isso, consulte na sua unidade ou veja mais informações no seu contrato.\r\nCaso a sua unidade esteja fechada, você poderá efetuar o congelamento da sua mensalidade por até 15 dias. E, após esse período, é possível solicitar a renovação do congelamento por mais 15 dias acessando o Espaço do Cliente. Lembrando que você também fica sem acesso ao aplicativo durante o tempo de congelamento, ok?!","Links LP":"Espaço do Cliente: https://www.smartfit.com.br/person_sessions/new"},{"ID":34,"Setor":"Treino","Tags":"Benefícios","Pergunta":"Como fica a comparação de medidas e resultados?","Resposta":"Com a migração das academias essa opção não estará mais disponpivel como benefício dos planos, mas você pode fazer seu acompanhamento assinando o aplicativo Smart Fit Nutri. Ele foi criado para ajudar você a emagrecer, ganhar massa muscular ou simplesmente ter uma alimentação mais saudável. Clique aqui e saiba mais.","Links LP":"Smart Fit Nutri: https://www.smartnutriapp.com/"},{"ID":35,"Setor":"Treinos e Aulas","Tags":"Treinos e Aulas","Pergunta":"As aulas serão as mesmas da Smart?","Resposta":"O cronograma de aulas continua normalmente até que a unidade seja migrada totalmente para a Smart Fit. A partir daí, a unidade contará com as aulas e treinos coletivos da Smart Fit."},{"ID":36,"Setor":"Espaço do Cliente","Tags":"Espaço do Cliente","Pergunta":"Como acesso o Espaço do Cliente da Smart Fit?","Resposta":"Para acessar o Espaço do Cliente você precisa fazer login com o email cadastrado no momento da compra na Just Fit e acionar o campo \"esqueci a senha\", você receberá as instruções de redefinição de senha nesse email e pronto, já pode acessar todas as funcionalidades.","Links LP":"Espaço do Cliente: https://www.smartfit.com.br/person_sessions/new"}]